// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Paramètres d'impression directe";

NoSetTitle = "Impossible de définir les paramètres d'impression directe";
NoSetMsg = "Veuillez vérifier si l'imprimante est branchée et activée, puis essayez de nouveau.";

RetrieveProgressTitle = "Extraction des paramètres d'impression directe…";

Auto = "Automatique";
KeepSettings = "Conserver les paramètres en cours";

HSDTaskTitle = "Préférences d'impression directe";
HSDTaskDescription = "Sélectionnez le format de papier à utiliser pour imprimer directement depuis la carte mémoire ou l'appareil photo :";
HSDLargeTitle = "Grand:";
HSDSmallTitle = "Petit:";

HSDA4 = "A4";
HSDUSLetter = "Lettre US";
HSDHagakiCard = "Carte Hagaki";
HSDCm = "4x6 po (10x15 cm)";
HSDPhotoL = "Photo L";
HSDA6 = "A6";
